/* Localized versions of Info.plist keys */

CFBundleName = "Skanowanie do folderu sieciowego";
CFBundleGetInfoString = "Moduł dodatkowy Skanowanie do folderu sieciowego, © Copyright 2012-2017 HP Development Company, L.P.";
